{
  "version": "1.0",
  "truncation": {
    "direction": "Right",
    "max_length": 512,
    "strategy": "LongestFirst",
    "stride": 0
  },
  "padding": {
    "strategy": "BatchLongest",
    "direction": "Right",
    "pad_to_multiple_of": null,
    "pad_id": 0,
    "pad_type_id": 0,
    "pad_token": "[PAD]"
  },
  "added_tokens": [
    {
      "id": 0,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "[CLS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "[SEP]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 4,
      "content": "[MASK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": {
    "type": "Sequence",
    "normalizers": [
      {
        "type": "Strip",
        "strip_left": true,
        "strip_right": true
      },
      {
        "type": "Lowercase"
      },
      {
        "type": "Replace",
        "pattern": {
          "String": "\\"
        },
        "content": "\\\\"
      },
      {
        "type": "Replace",
        "pattern": {
          "String": "_"
        },
        "content": "\\u"
      },
      {
        "type": "Replace",
        "pattern": {
          "Regex": "(?<=[\\W])|(?=[\\W])"
        },
        "content": " "
      },
      {
        "type": "Replace",
        "pattern": {
          "Regex": "\\A\\s"
        },
        "content": ""
      },
      {
        "type": "Replace",
        "pattern": {
          "Regex": "\\s+|$"
        },
        "content": "_"
      }
    ]
  },
  "pre_tokenizer": {
    "type": "Sequence",
    "pretokenizers": [
      {
        "type": "Split",
        "pattern": {
          "String": "_"
        },
        "behavior": "MergedWithPrevious",
        "invert": false
      }
    ]
  },
  "post_processor": {
    "type": "BertProcessing",
    "sep": [
      "[SEP]",
      3
    ],
    "cls": [
      "[CLS]",
      2
    ]
  },
  "decoder": {
    "type": "BPEDecoder",
    "suffix": "_"
  },
  "model": {
    "type": "WordPiece",
    "unk_token": "[UNK]",
    "continuing_subword_prefix": "",
    "max_input_chars_per_word": 100,
    "vocab": {
      "[PAD]": 0,
      "[UNK]": 1,
      "[CLS]": 2,
      "[SEP]": 3,
      "[MASK]": 4,
      "<pad>_": 5,
      "<EOS>_": 6,
      ",_": 7,
      "._": 8,
      "_": 9,
      "et_": 10,
      "-_": 11,
      "in_": 12,
      ";_": 13,
      "s_": 14,
      "est_": 15,
      "a_": 16,
      ":_": 17,
      "ne_": 18,
      "i_": 19,
      "non_": 20,
      "m_": 21,
      "ad_": 22,
      "e_": 23,
      "o_": 24,
      "quod_": 25,
      ")_": 26,
      "um_": 27,
      "^_": 28,
      "t_": 29,
      "de_": 30,
      "ut_": 31,
      "(_": 32,
      "&_": 33,
      "us_": 34,
      "que_": 35,
      "cum_": 36,
      "is_": 37,
      "qui_": 38,
      "sed_": 39,
      "si_": 40,
      "ex_": 41,
      "per_": 42,
      "quae_": 43,
      "apos_": 44,
      "\"_": 45,
      "?_": 46,
      "hoc_": 47,
      "1_": 48,
      "sunt_": 49,
      "esse_": 50,
      "c_": 51,
      "se_": 52,
      "autem_": 53,
      "enim_": 54,
      "quam_": 55,
      "quia_": 56,
      "2_": 57,
      "*_": 58,
      "re_": 59,
      "]_": 60,
      "vel_": 61,
      "es_": 62,
      "ab_": 63,
      "r_": 64,
      "etiam_": 65,
      "—_": 66,
      "tur_": 67,
      "nt_": 68,
      "am_": 69,
      "it_": 70,
      "3_": 71,
      "te_": 72,
      "[_": 73,
      "sit_": 74,
      "p_": 75,
      "l_": 76,
      "ur_": 77,
      "4_": 78,
      "»_": 79,
      "bus_": 80,
      "em_": 81,
      "aut_": 82,
      "at_": 83,
      "v_": 84,
      "os_": 85,
      "nec_": 86,
      "d_": 87,
      "pro_": 88,
      "ae_": 89,
      "quo_": 90,
      "rum_": 91,
      "ergo_": 92,
      "5_": 93,
      "«_": 94,
      "id_": 95,
      "ac_": 96,
      "me_": 97,
      "'_": 98,
      "quid_": 99,
      "6_": 100,
      "ii_": 101,
      "sic_": 102,
      "ita_": 103,
      "mus_": 104,
      "unt_": 105,
      "sicut_": 106,
      "tamen_": 107,
      "atque_": 108,
      "secundum_": 109,
      "as_": 110,
      "8_": 111,
      "nam_": 112,
      "7_": 113,
      "dei_": 114,
      "eo_": 115,
      "orum_": 116,
      "u_": 117,
      "ns_": 118,
      "erat_": 119,
      "q_": 120,
      "n_": 121,
      "anno_": 122,
      "haec_": 123,
      "9_": 124,
      "dicit_": 125,
      "b_": 126,
      "io_": 127,
      "ea_": 128,
      "f_": 129,
      "ri_": 130,
      "qua_": 131,
      "vero_": 132,
      "fuit_": 133,
      "x_": 134,
      "tum_": 135,
      "amp_": 136,
      "inter_": 137,
      "quot_": 138,
      "ejus_": 139,
      "potest_": 140,
      "eum_": 141,
      "unde_": 142,
      "nisi_": 143,
      "nos_": 144,
      "quibus_": 145,
      "deus_": 146,
      "quidem_": 147,
      "j_": 148,
      "ei_": 149,
      "dum_": 150,
      "/_": 151,
      "\\\\_": 152,
      "die_": 153,
      "eius_": 154,
      "ipse_": 155,
      "modo_": 156,
      "post_": 157,
      "ntur_": 158,
      "tis_": 159,
      "ibus_": 160,
      "g_": 161,
      "super_": 162,
      "dicitur_": 163,
      "omnia_": 164,
      "y_": 165,
      "neque_": 166,
      "omnes_": 167,
      "hic_": 168,
      "nobis_": 169,
      "contra_": 170,
      "ubi_": 171,
      "h_": 172,
      "vit_": 173,
      "apud_": 174,
      "gt_": 175,
      "propter_": 176,
      "iam_": 177,
      "sibi_": 178,
      "his_": 179,
      "quem_": 180,
      "eorum_": 181,
      "mihi_": 182,
      "or_": 183,
      "ta_": 184,
      "nihil_": 185,
      "ego_": 186,
      "igitur_": 187,
      "sine_": 188,
      "ideo_": 189,
      "deo_": 190,
      "nunc_": 191,
      "erit_": 192,
      "ante_": 193,
      "tibi_": 194,
      "ti_": 195,
      "ia_": 196,
      "illa_": 197,
      "res_": 198,
      "di_": 199,
      "tu_": 200,
      "iii_": 201,
      "an_": 202,
      "illud_": 203,
      "tam_": 204,
      "ni_": 205,
      "vi_": 206,
      "quasi_": 207,
      "lib_": 208,
      "quoque_": 209,
      "habet_": 210,
      "ille_": 211,
      "eos_": 212,
      "ant_": 213,
      "to_": 214,
      "quis_": 215,
      "10_": 216,
      "esset_": 217,
      "omnibus_": 218,
      "dominus_": 219,
      "lt_": 220,
      "magis_": 221,
      "0_": 222,
      "ibi_": 223,
      "scilicet_": 224,
      "sua_": 225,
      "ret_": 226,
      "bat_": 227,
      "ere_": 228,
      "alia_": 229,
      "videtur_": 230,
      "sub_": 231,
      "idem_": 232,
      "sive_": 233,
      "causa_": 234,
      "•_": 235,
      "!_": 236,
      "ter_": 237,
      "er_": 238,
      "tantum_": 239,
      "cap_": 240,
      "primo_": 241,
      "do_": 242,
      "ipsa_": 243,
      "deum_": 244,
      "nis_": 245,
      "primum_": 246,
      "eam_": 247,
      "iv_": 248,
      "la_": 249,
      "ra_": 250,
      "sse_": 251,
      "ius_": 252,
      "eis_": 253,
      "le_": 254,
      "homo_": 255,
      "tus_": 256,
      "11_": 257,
      "ct_": 258,
      "aliquid_": 259,
      "quos_": 260,
      "semper_": 261,
      "jam_": 262,
      "cui_": 263,
      "tempore_": 264,
      "ve_": 265,
      "k_": 266,
      "quantum_": 267,
      "12_": 268,
      "ait_": 269,
      "ipsum_": 270,
      "|_": 271,
      "suo_": 272,
      "domini_": 273,
      "nem_": 274,
      "unum_": 275,
      "loco_": 276,
      "illi_": 277,
      "supra_": 278,
      "usque_": 279,
      "christi_": 280,
      "15_": 281,
      "rem_": 282,
      "tunc_": 283,
      "aliis_": 284,
      "nomen_": 285,
      "solum_": 286,
      "dicendum_": 287,
      "sint_": 288,
      "quando_": 289,
      "untur_": 290,
      "suis_": 291,
      "li_": 292,
      "iis_": 293,
      "dixit_": 294,
      "una_": 295,
      "vos_": 296,
      "hac_": 297,
      "etc_": 298,
      "ium_": 299,
      "hanc_": 300,
      "14_": 301,
      "erunt_": 302,
      "quoniam_": 303,
      "circa_": 304,
      "suam_": 305,
      "no_": 306,
      "£_": 307,
      "20_": 308,
      "parte_": 309,
      "num_": 310,
      "tio_": 311,
      "deinde_": 312,
      "sum_": 313,
      "filius_": 314,
      "suum_": 315,
      "ue_": 316,
      "rerum_": 317,
      "13_": 318,
      "co_": 319,
      "16_": 320,
      "atur_": 321,
      "corpus_": 322,
      "dictum_": 323,
      "erant_": 324,
      "da_": 325,
      "pater_": 326,
      "tes_": 327,
      "na_": 328,
      "item_": 329,
      "aliud_": 330,
      "fit_": 331,
      "vobis_": 332,
      "illis_": 333,
      "ipso_": 334,
      "omnium_": 335,
      "17_": 336,
      "alii_": 337,
      "sui_": 338,
      "ca_": 339,
      "nomine_": 340,
      "tua_": 341,
      "terra_": 342,
      "omnis_": 343,
      "tas_": 344,
      "ce_": 345,
      "itaque_": 346,
      "bonum_": 347,
      "om_": 348,
      "fuerit_": 349,
      "inquit_": 350,
      "bant_": 351,
      "lis_": 352,
      "minus_": 353,
      "fuisse_": 354,
      "25_": 355,
      "inde_": 356,
      "tem_": 357,
      "verum_": 358,
      "ris_": 359,
      "the_": 360,
      "natura_": 361,
      "quas_": 362,
      "spiritus_": 363,
      "homines_": 364,
      "eadem_": 365,
      "licet_": 366,
      "18_": 367,
      "el_": 368,
      "praeterea_": 369,
      "ratio_": 370,
      "ipsi_": 371,
      "itur_": 372,
      "domino_": 373,
      "seu_": 374,
      "ratione_": 375,
      "cor_": 376,
      "dies_": 377,
      "possit_": 378,
      "^^_": 379,
      "rebus_": 380,
      "bene_": 381,
      "verba_": 382,
      "facit_": 383,
      "rei_": 384,
      "duo_": 385,
      "ndum_": 386,
      "cf_": 387,
      "cuius_": 388,
      "illo_": 389,
      "ens_": 390,
      "pars_": 391,
      ".&_": 392,
      "ent_": 393,
      "mea_": 394,
      "fieri_": 395,
      "caput_": 396,
      "ui_": 397,
      "gratia_": 398,
      "eodem_": 399,
      "ntes_": 400,
      "quum_": 401,
      "19_": 402,
      "onem_": 403,
      "hunc_": 404,
      "ista_": 405,
      "omni_": 406,
      "quomodo_": 407,
      "vita_": 408,
      "les_": 409,
      "ecclesiae_": 410,
      "mur_": 411,
      "habere_": 412,
      "adhuc_": 413,
      "simul_": 414,
      "im_": 415,
      "nostri_": 416,
      "ipsius_": 417,
      "anima_": 418,
      "uit_": 419,
      "etur_": 420,
      "tempus_": 421,
      "secundo_": 422,
      "posse_": 423,
      "facta_": 424,
      "prima_": 425,
      "quorum_": 426,
      "christus_": 427,
      "nostra_": 428,
      "ide_": 429,
      "sancti_": 430,
      "multa_": 431,
      "maxime_": 432,
      "fecit_": 433,
      "ionem_": 434,
      "ob_": 435,
      "verbum_": 436,
      "locum_": 437,
      "opus_": 438,
      "hi_": 439,
      "ecclesia_": 440,
      "natus_": 441,
      "w_": 442,
      "illum_": 443,
      "lo_": 444,
      "z_": 445,
      "21_": 446,
      "facere_": 447,
      "§_": 448,
      "mi_": 449,
      "ci_": 450,
      "hominum_": 451,
      "ndo_": 452,
      "prius_": 453,
      "nm_": 454,
      "quidam_": 455,
      "sa_": 456,
      "bona_": 457,
      "22_": 458,
      "suae_": 459,
      "{_": 460,
      "round_": 461,
      "oportet_": 462,
      "rex_": 463,
      "possunt_": 464,
      "satis_": 465,
      "■_": 466,
      "ndi_": 467,
      "peccatum_": 468,
      "ore_": 469,
      "cujus_": 470,
      "habent_": 471,
      "postea_": 472,
      "rent_": 473,
      "nus_": 474,
      "illius_": 475,
      "factum_": 476,
      "vis_": 477,
      "æ_": 478,
      "domi_": 479,
      "24_": 480,
      "hominis_": 481,
      "uno_": 482,
      "sti_": 483,
      "dicere_": 484,
      "||_": 485,
      "onis_": 486,
      "corporis_": 487,
      "unus_": 488,
      "hinc_": 489,
      "ro_": 490,
      "vii_": 491,
      "rationem_": 492,
      "nulla_": 493,
      "alio_": 494,
      "debet_": 495,
      "sset_": 496,
      "23_": 497,
      "filii_": 498,
      "sequitur_": 499,
      "imus_": 500,
      "ix_": 501,
      "plus_": 502,
      "patet_": 503,
      "arum_": 504,
      "hominem_": 505,
      "quaedam_": 506,
      "27_": 507,
      "filium_": 508,
      "al_": 509,
      "bis_": 510,
      "fidem_": 511,
      "sent_": 512,
      "ed_": 513,
      "christo_": 514,
      "opera_": 515,
      "potius_": 516,
      "fi_": 517,
      "huius_": 518,
      "of_": 519,
      "dominum_": 520,
      "ma_": 521,
      "26_": 522,
      "vitam_": 523,
      "bit_": 524,
      "28_": 525,
      "=_": 526,
      "quare_": 527,
      "il_": 528,
      "omnino_": 529,
      "omne_": 530,
      "cetera_": 531,
      "genus_": 532,
      "magna_": 533,
      "qu_": 534,
      "forte_": 535,
      "terram_": 536,
      "nes_": 537,
      "utrum_": 538,
      "mortem_": 539,
      "ecce_": 540,
      "vitae_": 541,
      "modum_": 542,
      "hujus_": 543,
      "saepe_": 544,
      "quamvis_": 545,
      "verbis_": 546,
      "forma_": 547,
      "aliqua_": 548,
      "batur_": 549,
      "„_": 550,
      "30_": 551,
      "nemo_": 552,
      "xi_": 553,
      "antur_": 554,
      "cur_": 555,
      "retur_": 556,
      "illam_": 557,
      "so_": 558,
      "patris_": 559,
      "totum_": 560,
      "regione_": 561,
      "partem_": 562,
      "dicens_": 563,
      "tres_": 564,
      "vir_": 565,
      "motus_": 566,
      "ostendit_": 567,
      "partes_": 568,
      "recte_": 569,
      "fidei_": 570,
      "viii_": 571,
      "corpore_": 572,
      "aliquis_": 573,
      "ai_": 574,
      "arg_": 575,
      "manus_": 576,
      "sententia_": 577,
      "dig_": 578,
      "dedit_": 579,
      "29_": 580,
      "sis_": 581,
      "ores_": 582,
      "uti_": 583,
      "christum_": 584,
      "tuum_": 585,
      "malum_": 586,
      "dici_": 587,
      "causam_": 588,
      "meum_": 589,
      "runt_": 590,
      "aliter_": 591,
      "mo_": 592,
      "venit_": 593,
      "necesse_": 594,
      "olim_": 595,
      "nte_": 596,
      "multis_": 597,
      "tate_": 598,
      "finem_": 599,
      "isse_": 600,
      "naturae_": 601,
      "factus_": 602,
      "iterum_": 603,
      "are_": 604,
      "lege_": 605,
      "naturam_": 606,
      "manu_": 607,
      "actus_": 608,
      "matth_": 609,
      "diem_": 610,
      "gratiam_": 611,
      "regis_": 612,
      "praeter_": 613,
      "posset_": 614,
      "tibus_": 615,
      "oratio_": 616,
      "nda_": 617,
      "ge_": 618,
      "$_": 619,
      "certe_": 620,
      "pr_": 621,
      "mortuus_": 622,
      "omnem_": 623,
      "tui_": 624,
      "eft_": 625,
      "fide_": 626,
      "iu_": 627,
      "^&_": 628,
      "%_": 629,
      "incolarum_": 630,
      "°_": 631,
      "denique_": 632,
      "annis_": 633,
      "alios_": 634,
      "ura_": 635,
      "filio_": 636,
      "mundi_": 637,
      "suos_": 638,
      "fere_": 639,
      "adeo_": 640,
      "patrem_": 641,
      "quin_": 642,
      "rom_": 643,
      "vera_": 644,
      "bo_": 645,
      "virtus_": 646,
      "regnum_": 647,
      "cm_": 648,
      "lem_": 649,
      "bellum_": 650,
      "libro_": 651,
      "lum_": 652,
      "ionis_": 653,
      "tatem_": 654,
      "ipsis_": 655,
      "populi_": 656,
      "divina_": 657,
      "commune_": 658,
      "dis_": 659,
      "alias_": 660,
      "tota_": 661,
      "tuam_": 662,
      "ie_": 663,
      "des_": 664,
      "pertinet_": 665,
      "huic_": 666,
      "patre_": 667,
      "dicunt_": 668,
      "vide_": 669,
      "quippe_": 670,
      "va_": 671,
      "vere_": 672,
      "eas_": 673,
      "tertio_": 674,
      "fratres_": 675,
      "iste_": 676,
      "animo_": 677,
      "en_": 678,
      "psal_": 679,
      "similiter_": 680,
      "scriptum_": 681,
      "by_": 682,
      "sumus_": 683,
      "nostris_": 684,
      "locus_": 685,
      "sanctus_": 686,
      "tuo_": 687,
      "genere_": 688,
      "ensis_": 689,
      "cis_": 690,
      "hominibus_": 691,
      "terrae_": 692,
      "multi_": 693,
      "liber_": 694,
      "viri_": 695,
      "verunt_": 696,
      "dam_": 697,
      "essent_": 698,
      "postquam_": 699,
      "potentia_": 700,
      "statim_": 701,
      "via_": 702,
      "tanquam_": 703,
      "mala_": 704,
      "hodie_": 705,
      "art_": 706,
      "apostolus_": 707,
      "mei_": 708,
      "xii_": 709,
      "annos_": 710,
      "potuit_": 711,
      "iae_": 712,
      "fuerunt_": 713,
      "domus_": 714,
      "ora_": 715,
      "uni_": 716,
      "illos_": 717,
      "medio_": 718,
      "lingua_": 719,
      "nostrum_": 720,
      "gloria_": 721,
      "animae_": 722,
      "31_": 723,
      "orem_": 724,
      "multo_": 725,
      "animi_": 726,
      "sane_": 727,
      "primus_": 728,
      "animam_": 729,
      "annum_": 730,
      "fe_": 731,
      "ntibus_": 732,
      "bantur_": 733,
      "aliquo_": 734,
      "dat_": 735,
      "materia_": 736,
      "dicat_": 737,
      "verbo_": 738,
      "dicta_": 739,
      "ar_": 740,
      "anni_": 741,
      "vult_": 742,
      "usus_": 743,
      "<_": 744,
      "meo_": 745,
      "isti_": 746,
      "ntem_": 747,
      "vers_": 748,
      "boni_": 749,
      "nostro_": 750,
      "etsi_": 751,
      "xv_": 752,
      "noster_": 753,
      "rit_": 754,
      "populo_": 755,
      "dicuntur_": 756,
      "episcopus_": 757,
      "locis_": 758,
      "species_": 759,
      "urbe_": 760,
      "aliquando_": 761,
      "legem_": 762,
      "temporis_": 763,
      "ipsam_": 764,
      "infra_": 765,
      "nomina_": 766,
      "meam_": 767,
      "haud_": 768,
      "numero_": 769,
      "spiritu_": 770,
      "mox_": 771,
      "lex_": 772,
      "facile_": 773,
      "fides_": 774,
      "spiritum_": 775,
      "lia_": 776,
      "male_": 777,
      "talis_": 778,
      "virtute_": 779,
      "digitized_": 780,
      "israel_": 781,
      "juxta_": 782,
      "provincia_": 783,
      "..._": 784,
      "huiusmodi_": 785,
      "ones_": 786,
      "entur_": 787,
      "fuerat_": 788,
      "urbem_": 789,
      "33_": 790,
      "and_": 791,
      "aqua_": 792,
      "eris_": 793,
      "dico_": 794,
      "alius_": 795,
      "corde_": 796,
      "minime_": 797,
      "domum_": 798,
      "tanta_": 799,
      "35_": 800,
      "tatis_": 801,
      "tionem_": 802,
      "nullo_": 803,
      "cs_": 804,
      "dem_": 805,
      "veritate_": 806,
      "tia_": 807,
      "regem_": 808,
      "longe_": 809,
      "meus_": 810,
      "oris_": 811,
      "tot_": 812,
      ".._": 813,
      "tertium_": 814,
      "bello_": 815,
      "ecclesiam_": 816,
      "intellectus_": 817,
      "tanto_": 818,
      "melius_": 819,
      "joa_": 820,
      "unius_": 821,
      "ot_": 822,
      "alterum_": 823,
      "legis_": 824,
      "ov_": 825,
      "romani_": 826,
      "extra_": 827,
      "adversus_": 828,
      "bonis_": 829,
      "habeat_": 830,
      "int_": 831,
      "ani_": 832,
      "corpora_": 833,
      "par_": 834,
      "40_": 835,
      "iter_": 836,
      "tamquam_": 837,
      "ari_": 838,
      "italia_": 839,
      "ordine_": 840,
      "ibid_": 841,
      "unam_": 842,
      "quatuor_": 843,
      "ntis_": 844,
      "formam_": 845,
      "sola_": 846,
      "urbis_": 847,
      "lus_": 848,
      "summa_": 849,
      "mare_": 850,
      "significat_": 851,
      "32_": 852,
      "sententiam_": 853,
      "persona_": 854,
      "tribus_": 855,
      "tuis_": 856,
      "xiv_": 857,
      "vix_": 858,
      "sancto_": 859,
      "quidquid_": 860,
      "xit_": 861,
      "amplius_": 862,
      "mentis_": 863,
      "peccata_": 864,
      "populus_": 865,
      "morte_": 866,
      "34_": 867,
      "ha_": 868,
      "loquitur_": 869,
      "tandem_": 870,
      "plures_": 871,
      "alis_": 872,
      "nondum_": 873,
      "sus_": 874,
      "ordinem_": 875,
      "iure_": 876,
      "bitur_": 877,
      "tos_": 878,
      "quanto_": 879,
      "habuit_": 880,
      "rat_": 881,
      "generis_": 882,
      "multum_": 883,
      "ua_": 884,
      "malo_": 885,
      "vox_": 886,
      "paulus_": 887,
      "augustinus_": 888,
      "cura_": 889,
      "sensus_": 890,
      "toto_": 891,
      "utique_": 892,
      "paulo_": 893,
      "bono_": 894,
      "coram_": 895,
      "tuae_": 896,
      "gloriam_": 897,
      "alium_": 898,
      "altera_": 899,
      "nullus_": 900,
      "intra_": 901,
      "diebus_": 902,
      "solus_": 903,
      "nullum_": 904,
      "principium_": 905,
      "cus_": 906,
      "dit_": 907,
      "libri_": 908,
      "ponit_": 909,
      "ria_": 910,
      "nostrae_": 911,
      "nunquam_": 912,
      "ps_": 913,
      "codd_": 914,
      "arma_": 915,
      "diu_": 916,
      "velut_": 917,
      "auctoritate_": 918,
      "fine_": 919,
      "quamquam_": 920,
      "dare_": 921,
      "atis_": 922,
      "36_": 923,
      "sanctum_": 924,
      "set_": 925,
      "suas_": 926,
      "fiat_": 927,
      "50_": 928,
      "peccato_": 929,
      "namque_": 930,
      "xiii_": 931,
      "constat_": 932,
      "vim_": 933,
      "quinque_": 934,
      "secunda_": 935,
      "salutem_": 936,
      "dicimus_": 937,
      "propria_": 938,
      "ignis_": 939,
      "media_": 940,
      "amus_": 941,
      "pag_": 942,
      "tae_": 943,
      "vestra_": 944,
      "tria_": 945,
      "}_": 946,
      "fuerint_": 947,
      "mortis_": 948,
      "duas_": 949,
      "regni_": 950,
      "verit_": 951,
      "duobus_": 952,
      "ebat_": 953,
      "hos_": 954,
      "proprie_": 955,
      "ali_": 956,
      "habebat_": 957,
      "virtutem_": 958,
      "mm_": 959,
      "dus_": 960,
      "homine_": 961,
      "ira_": 962,
      "finis_": 963,
      "david_": 964,
      "pe_": 965,
      "ini_": 966,
      "actu_": 967,
      "ς_": 968,
      "lam_": 969,
      "tor_": 970,
      "porro_": 971,
      "populum_": 972,
      "gentes_": 973,
      "numquam_": 974,
      "data_": 975,
      "atus_": 976,
      "be_": 977,
      "dc_": 978,
      "magno_": 979,
      "civitatis_": 980,
      "ata_": 981,
      "carnis_": 982,
      "dixi_": 983,
      "alterius_": 984,
      "oculos_": 985,
      "totius_": 986,
      "eret_": 987,
      "saeculo_": 988,
      "more_": 989,
      "oppidum_": 990,
      "rus_": 991,
      "rentur_": 992,
      "petrus_": 993,
      "potestatem_": 994,
      "litteris_": 995,
      "donec_": 996,
      "accepit_": 997,
      "romae_": 998,
      "versus_": 999,
      "tim_": 1000,
      "imo_": 1001,
      "nova_": 1002,
      "ire_": 1003,
      "has_": 1004,
      "praefecturae_": 1005,
      "papa_": 1006,
      "aliquod_": 1007,
      "alter_": 1008,
      "consilium_": 1009,
      "viam_": 1010,
      "magnum_": 1011,
      "potestate_": 1012,
      "uo_": 1013,
      "tit_": 1014,
      "45_": 1015,
      "au_": 1016,
      "situm_": 1017,
      "scripta_": 1018,
      "vo_": 1019,
      "virtutis_": 1020,
      "actum_": 1021,
      "mundo_": 1022,
      "animum_": 1023,
      "ram_": 1024,
      "sex_": 1025,
      "po_": 1026,
      "sermo_": 1027,
      "nc_": 1028,
      "eiusdem_": 1029,
      "bi_": 1030,
      "nempe_": 1031,
      "voluntas_": 1032,
      "scriptura_": 1033,
      "37_": 1034,
      "endum_": 1035,
      "vs_": 1036,
      "opere_": 1037,
      "nostram_": 1038,
      "nti_": 1039,
      "videntur_": 1040,
      "ianuarii_": 1041,
      "voce_": 1042,
      "cicero_": 1043,
      "nibus_": 1044,
      "mali_": 1045,
      "ch_": 1046,
      "consilio_": 1047,
      "medium_": 1048,
      "mente_": 1049,
      "quibusdam_": 1050,
      "amor_": 1051,
      "tt_": 1052,
      "jus_": 1053,
      "44_": 1054,
      "oculis_": 1055,
      "horum_": 1056,
      "nae_": 1057,
      "amore_": 1058,
      "proprium_": 1059,
      "1": 1060,
      "peccati_": 1061,
      "sese_": 1062,
      "~_": 1063,
      "rium_": 1064,
      "fortasse_": 1065,
      "prope_": 1066,
      "domo_": 1067,
      "valde_": 1068,
      "principio_": 1069,
      "ep_": 1070,
      "scripsit_": 1071,
      "deos_": 1072,
      "usum_": 1073,
      "earum_": 1074,
      "lio_": 1075,
      "cod_": 1076,
      "imperator_": 1077,
      ">_": 1078,
      "possint_": 1079,
      "substantia_": 1080,
      "videlicet_": 1081,
      "faciunt_": 1082,
      "sq_": 1083,
      "sanctorum_": 1084,
      "frater_": 1085,
      "iuxta_": 1086,
      "urbs_": 1087,
      "partibus_": 1088,
      "uel_": 1089,
      "signum_": 1090,
      "decem_": 1091,
      "42_": 1092,
      "aliam_": 1093,
      "hujusmodi_": 1094,
      "septem_": 1095,
      "aliquam_": 1096,
      "italiae_": 1097,
      "ipsos_": 1098,
      "diximus_": 1099,
      "belli_": 1100,
      "filios_": 1101,
      "oi_": 1102,
      "mini_": 1103,
      "scientia_": 1104,
      "sio_": 1105,
      "voluit_": 1106,
      ".^_": 1107,
      "loci_": 1108,
      "ultra_": 1109,
      "ordo_": 1110,
      "leges_": 1111,
      "quæ_": 1112,
      "caro_": 1113,
      "manibus_": 1114,
      "cam_": 1115,
      "ss_": 1116,
      "fa_": 1117,
      "datum_": 1118,
      "singulis_": 1119,
      "prae_": 1120,
      "veritatem_": 1121,
      "utrumque_": 1122,
      "quoad_": 1123,
      "cit_": 1124,
      "aa_": 1125,
      "propterea_": 1126,
      "sc_": 1127,
      "xvi_": 1128,
      "meis_": 1129,
      "possumus_": 1130,
      "exemplum_": 1131,
      "mater_": 1132,
      "apparet_": 1133,
      "duos_": 1134,
      "car_": 1135,
      "voluntate_": 1136,
      "gratiae_": 1137,
      "speciem_": 1138,
      "ndam_": 1139,
      "atio_": 1140,
      "sensu_": 1141,
      "aliorum_": 1142,
      "pa_": 1143,
      "suorum_": 1144,
      "quse_": 1145,
      "ordinis_": 1146,
      "poterat_": 1147,
      "libris_": 1148,
      "judicium_": 1149,
      "capite_": 1150,
      "senatus_": 1151,
      "tium_": 1152,
      "praecipue_": 1153,
      "virum_": 1154,
      "mors_": 1155,
      "bunt_": 1156,
      "sapientia_": 1157,
      "absque_": 1158,
      "49_": 1159,
      "nota_": 1160,
      "quemadmodum_": 1161,
      "voluntatem_": 1162,
      "rursus_": 1163,
      "lur_": 1164,
      "poena_": 1165,
      "iones_": 1166,
      "huc_": 1167,
      "verbi_": 1168,
      "fed_": 1169,
      "humana_": 1170,
      "homini_": 1171,
      "ejusdem_": 1172,
      "sacra_": 1173,
      "tertia_": 1174,
      "parum_": 1175,
      "publica_": 1176,
      "illic_": 1177,
      "pariter_": 1178,
      "carnem_": 1179,
      "anus_": 1180,
      "signa_": 1181,
      "inquantum_": 1182,
      "luc_": 1183,
      "entes_": 1184,
      "0": 1185,
      "temporibus_": 1186,
      "patri_": 1187,
      "antea_": 1188,
      "illorum_": 1189,
      "ft_": 1190,
      "quodam_": 1191,
      "ssime_": 1192,
      "sqq_": 1193,
      "semel_": 1194,
      "alibi_": 1195,
      "solis_": 1196,
      "misit_": 1197,
      "hus_": 1198,
      "cio_": 1199,
      "ite_": 1200,
      "ces_": 1201,
      "videatur_": 1202,
      "imperium_": 1203,
      "era_": 1204,
      "tempora_": 1205,
      "atum_": 1206,
      "pacem_": 1207,
      "divinae_": 1208,
      "nr_": 1209,
      "38_": 1210,
      "merito_": 1211,
      "rio_": 1212,
      "tionis_": 1213,
      "agit_": 1214,
      "angeli_": 1215,
      "manifestum_": 1216,
      "etenim_": 1217,
      "officium_": 1218,
      "43_": 1219,
      "fuisset_": 1220,
      "é_": 1221,
      "qu6d_": 1222,
      "agere_": 1223,
      "isset_": 1224,
      "pedes_": 1225,
      "mens_": 1226,
      "€_": 1227,
      "2": 1228,
      "vocem_": 1229,
      "ntia_": 1230,
      "ν_": 1231,
      "membra_": 1232,
      "vulgo_": 1233,
      "tuus_": 1234,
      "46_": 1235,
      "ensi_": 1236,
      "ati_": 1237,
      "rege_": 1238,
      "nimis_": 1239,
      "\\u_": 1240,
      "cr_": 1241,
      "modi_": 1242,
      "antequam_": 1243,
      "ib_": 1244,
      "loca_": 1245,
      "solet_": 1246,
      "libus_": 1247,
      "ano_": 1248,
      "veritas_": 1249,
      "datur_": 1250,
      "maria_": 1251,
      "actio_": 1252,
      "plura_": 1253,
      "cordis_": 1254,
      "oribus_": 1255,
      "fore_": 1256,
      "petri_": 1257,
      "prout_": 1258,
      "ic_": 1259,
      "41_": 1260,
      "sanguine_": 1261,
      "dicam_": 1262,
      "operibus_": 1263,
      "quatenus_": 1264,
      "simpliciter_": 1265,
      "totam_": 1266,
      "quisque_": 1267,
      "quarum_": 1268,
      "nocte_": 1269,
      "ica_": 1270,
      "specie_": 1271,
      "prorsus_": 1272,
      "ponitur_": 1273,
      "ethic_": 1274,
      "invicem_": 1275,
      "videre_": 1276,
      "convenit_": 1277,
      "sacramentum_": 1278,
      "ibidem_": 1279,
      "casu_": 1280,
      "du_": 1281,
      "regno_": 1282,
      "istis_": 1283,
      "civitate_": 1284,
      "iudicium_": 1285,
      "ms_": 1286,
      "rc_": 1287,
      "malis_": 1288,
      "39_": 1289,
      ".—_": 1290,
      "posuit_": 1291,
      "legitur_": 1292,
      "48_": 1293,
      "cumque_": 1294,
      "xx_": 1295,
      "iiae_": 1296,
      "pr": 1297,
      "veritatis_": 1298,
      "ul_": 1299,
      "z": 1300,
      "viro_": 1301,
      "usu_": 1302,
      "lium_": 1303,
      "consul_": 1304,
      "nsis_": 1305,
      "+_": 1306,
      "plerumque_": 1307,
      "xi": 1308,
      "ero_": 1309,
      "initio_": 1310,
      "iª_": 1311,
      "circiter_": 1312,
      "mundum_": 1313,
      "plane_": 1314,
      "endo_": 1315,
      "castra_": 1316,
      "episcopo_": 1317,
      "diceret_": 1318,
      "fructus_": 1319,
      "episcopi_": 1320,
      "bile_": 1321,
      "princeps_": 1322,
      "vidit_": 1323,
      "dicatur_": 1324,
      "cj_": 1325,
      "armis_": 1326,
      "augusti_": 1327,
      "bonorum_": 1328,
      "go_": 1329,
      "jesu_": 1330,
      "ate_": 1331,
      "55_": 1332,
      "operis_": 1333,
      "epistola_": 1334,
      "romana_": 1335,
      "poterit_": 1336,
      "praesertim_": 1337,
      "tali_": 1338,
      "ceteris_": 1339,
      "francicum_": 1340,
      "reg_": 1341,
      "beati_": 1342,
      "qc_": 1343,
      "oni_": 1344,
      "l": 1345,
      "rationis_": 1346,
      "estis_": 1347,
      "ho_": 1348,
      "coepit_": 1349,
      "cuncta_": 1350,
      "maxima_": 1351,
      "patres_": 1352,
      "regi_": 1353,
      "das_": 1354,
      "litteras_": 1355,
      "ame_": 1356,
      "4": 1357,
      "multos_": 1358,
      "mentem_": 1359,
      "numerus_": 1360,
      "dux_": 1361,
      "qu": 1362,
      "47_": 1363,
      "sancta_": 1364,
      "tale_": 1365,
      "verat_": 1366,
      "magni_": 1367,
      "spes_": 1368,
      "manum_": 1369,
      "caesar_": 1370,
      "peccatorum_": 1371,
      "ir_": 1372,
      "facto_": 1373,
      "nominis_": 1374,
      "cognitio_": 1375,
      "cae_": 1376,
      "ias_": 1377,
      "honorem_": 1378,
      "doctrina_": 1379,
      "th_": 1380,
      "ina_": 1381,
      "ls_": 1382,
      "google_": 1383,
      "scd_": 1384,
      "stis_": 1385,
      "vid_": 1386,
      "auctor_": 1387,
      "principes_": 1388,
      "he_": 1389,
      "civitas_": 1390,
      "bilis_": 1391,
      "aquae_": 1392,
      "iuris_": 1393,
      "quandoque_": 1394,
      "fiunt_": 1395,
      "sensum_": 1396,
      "procul_": 1397,
      "qualis_": 1398,
      "unitatibus_": 1399,
      "mum_": 1400,
      "habetur_": 1401,
      "scire_": 1402,
      "immo_": 1403,
      "mari_": 1404,
      "propheta_": 1405,
      "ij": 1406,
      "saeculi_": 1407,
      "poeta_": 1408,
      "caelo_": 1409,
      "effectus_": 1410,
      "exercitus_": 1411,
      "faciat_": 1412,
      "virtutes_": 1413,
      "eat_": 1414,
      "municipium_": 1415,
      "publicae_": 1416,
      "sole_": 1417,
      "s": 1418,
      "ubique_": 1419,
      "ssent_": 1420,
      "zi": 1421,
      "st_": 1422,
      "animus_": 1423,
      "interdum_": 1424,
      "ioannes_": 1425,
      "faciem_": 1426,
      "saltem_": 1427,
      "nia_": 1428,
      "nonne_": 1429,
      "novi_": 1430,
      "ana_": 1431,
      "ori_": 1432,
      "debent_": 1433,
      "aliquem_": 1434,
      "onibus_": 1435,
      "prò_": 1436,
      "docet_": 1437,
      "maior_": 1438,
      "lumen_": 1439,
      "officio_": 1440,
      "videri_": 1441,
      ",&_": 1442,
      "mulier_": 1443,
      "numerum_": 1444,
      "mense_": 1445,
      "lii": 1446,
      "romanus_": 1447,
      "5": 1448,
      "appellantur_": 1449,
      "verborum_": 1450,
      "lu_": 1451,
      "sacerdos_": 1452,
      "novum_": 1453,
      "ipsorum_": 1454,
      "cl_": 1455,
      "futurum_": 1456,
      "gentium_": 1457,
      "nil_": 1458,
      "itas_": 1459,
      "debeat_": 1460,
      "motu_": 1461,
      "scit_": 1462,
      "testimonium_": 1463,
      "rius_": 1464,
      "angelus_": 1465,
      "bonus_": 1466,
      "studio_": 1467,
      "cia_": 1468,
      "imperii_": 1469,
      "templum_": 1470,
      "civitatem_": 1471,
      "volunt_": 1472,
      "quaestio_": 1473,
      "necessitate_": 1474,
      "fortuna_": 1475,
      "culpa_": 1476,
      "naturalis_": 1477,
      "solem_": 1478,
      "facti_": 1479,
      "sol_": 1480,
      "quadam_": 1481,
      "numquid_": 1482,
      "primi_": 1483,
      "ulpianus_": 1484,
      "pi_": 1485,
      "ts_": 1486,
      "gregorius_": 1487,
      "jerusalem_": 1488,
      "spem_": 1489,
      "emus_": 1490,
      "magister_": 1491,
      "invenitur_": 1492,
      "su_": 1493,
      "primis_": 1494,
      "meae_": 1495,
      "lc_": 1496,
      "motum_": 1497,
      "deorum_": 1498,
      "pluribus_": 1499,
      "iudicio_": 1500,
      "voluntatis_": 1501,
      "ou_": 1502,
      "pertinent_": 1503,
      "apostoli_": 1504,
      "à_": 1505,
      "cere_": 1506,
      "prior_": 1507,
      "ebant_": 1508,
      "tr": 1509,
      "reges_": 1510,
      ".": 1511,
      "interim_": 1512,
      "potestas_": 1513,
      "funt_": 1514,
      "caelum_": 1515,
      "quondam_": 1516,
      "respondit_": 1517,
      "xix_": 1518,
      "ntium_": 1519,
      "terrarum_": 1520,
      "sanctae_": 1521,
      "similitudinem_": 1522,
      "opinio_": 1523,
      "tales_": 1524,
      "t": 1525,
      "ao": 1526,
      "uxorem_": 1527,
      "2012_": 1528,
      "penitus_": 1529,
      "nescio_": 1530,
      "60_": 1531,
      "cta_": 1532,
      "servus_": 1533,
      "misericordia_": 1534,
      "filiis_": 1535,
      "aquam_": 1536,
      "epi_": 1537,
      "torum_": 1538,
      "magnus_": 1539,
      "spe_": 1540,
      "ribus_": 1541,
      "accipere_": 1542,
      "jure_": 1543,
      "necessaria_": 1544,
      "tiam_": 1545,
      "ulla_": 1546,
      "ndis_": 1547,
      "sedes_": 1548,
      "romam_": 1549,
      "memoria_": 1550,
      "jesus_": 1551,
      "gi_": 1552,
      "milites_": 1553,
      "–_": 1554,
      "frustra_": 1555,
      "loqui_": 1556,
      "imperio_": 1557,
      "ente_": 1558,
      "endi_": 1559,
      "isto_": 1560,
      "avit_": 1561,
      "debere_": 1562,
      "dictis_": 1563,
      "judicio_": 1564,
      "pra_": 1565,
      "intelligi_": 1566,
      "respondeo_": 1567,
      "quattuor_": 1568,
      "nata_": 1569,
      "ferre_": 1570,
      "xvii_": 1571,
      "causae_": 1572,
      "rii_": 1573,
      "der_": 1574,
      "pacis_": 1575,
      "sermone_": 1576,
      "primam_": 1577,
      "vm_": 1578,
      "ec_": 1579,
      "communi_": 1580,
      "velle_": 1581,
      "magnitudinem_": 1582,
      "ses_": 1583,
      "personae_": 1584,
      "intellectum_": 1585,
      "genera_": 1586,
      "causis_": 1587,
      "dubio_": 1588,
      "cos_": 1589,
      "possent_": 1590,
      "job_": 1591,
      "essentia_": 1592,
      "cem_": 1593,
      "im": 1594,
      "lux_": 1595,
      "apostolica_": 1596,
      "50": 1597,
      "ba_": 1598,
      "partim_": 1599,
      "not_": 1600,
      "edd_": 1601,
      "puto_": 1602,
      "modis_": 1603,
      "profecto_": 1604,
      "quanta_": 1605,
      "uum_": 1606,
      "auxilium_": 1607,
      "habens_": 1608,
      "arte_": 1609,
      "at": 1610,
      "coelo_": 1611,
      "xo": 1612,
      "tf": 1613,
      "onum_": 1614,
      "maris_": 1615,
      "3": 1616,
      "talia_": 1617,
      "solo_": 1618,
      "simile_": 1619,
      "dio_": 1620,
      "ssima_": 1621,
      "st": 1622,
      "similis_": 1623,
      "ale_": 1624,
      "causas_": 1625,
      "mis_": 1626,
      "statu_": 1627,
      ".-_": 1628,
      "idcirco_": 1629,
      "eus_": 1630,
      "proinde_": 1631,
      "51_": 1632,
      "ula_": 1633,
      "54_": 1634,
      "uis_": 1635,
      "passio_": 1636,
      "2016_": 1637,
      "talem_": 1638,
      "erint_": 1639,
      "demum_": 1640,
      "exemplo_": 1641,
      "erga_": 1642,
      "honore_": 1643,
      "dixerunt_": 1644,
      "leo_": 1645,
      "nullam_": 1646,
      "ior_": 1647,
      "ka": 1648,
      "diversa_": 1649,
      "^": 1650,
      "altero_": 1651,
      "iit_": 1652,
      "beatus_": 1653,
      "formae_": 1654,
      "philosophus_": 1655,
      "vol_": 1656,
      "vum_": 1657,
      "contingit_": 1658,
      "dere_": 1659,
      "52_": 1660,
      "soli_": 1661,
      "pin": 1662,
      "justitia_": 1663,
      "mundus_": 1664,
      "corr_": 1665,
      "amoris_": 1666,
      "ante": 1667,
      "debemus_": 1668,
      "od_": 1669,
      "anum_": 1670,
      "humanae_": 1671,
      "incipit_": 1672,
      "fama_": 1673,
      "dos_": 1674,
      "6": 1675,
      "ku": 1676,
      "oe_": 1677,
      "peccatis_": 1678,
      "lucem_": 1679,
      "eli": 1680,
      "pp_": 1681,
      "legatus_": 1682,
      "com_": 1683,
      "exempla_": 1684,
      "ee_": 1685,
      "itis_": 1686,
      "tii": 1687,
      "bella_": 1688,
      "52": 1689,
      "quarto_": 1690,
      "agitur_": 1691,
      "rae_": 1692,
      "impossibile_": 1693,
      "58_": 1694,
      "ι": 1695,
      "act_": 1696,
      "videt_": 1697,
      "tt": 1698,
      "hostes_": 1699,
      "xviii_": 1700,
      "cic_": 1701,
      "vires_": 1702,
      "ras_": 1703,
      "militum_": 1704,
      "hae_": 1705,
      "80_": 1706,
      "fl_": 1707,
      "nulli_": 1708,
      "pn": 1709,
      "vestris_": 1710,
      "solent_": 1711,
      "vivere_": 1712,
      "salutis_": 1713,
      "for_": 1714,
      "rationes_": 1715,
      "cc_": 1716,
      "editio_": 1717,
      "dae_": 1718,
      "haberet_": 1719,
      "certum_": 1720,
      "cat_": 1721,
      "add_": 1722,
      "sedis_": 1723,
      "refert_": 1724,
      "nuper_": 1725,
      "las_": 1726,
      "necessarium_": 1727,
      "venire_": 1728,
      "scio_": 1729,
      "procedit_": 1730,
      "operam_": 1731,
      "il": 1732,
      "inquam_": 1733,
      "accidens_": 1734,
      "virtutum_": 1735,
      "ignem_": 1736,
      "contrarium_": 1737,
      "7": 1738,
      "utraque_": 1739,
      "hostium_": 1740,
      "terris_": 1741,
      "61": 1742,
      "uni": 1743,
      "®_": 1744,
      "iv": 1745,
      "viginti_": 1746,
      "centum_": 1747,
      "gra": 1748,
      "gar": 1749,
      "filia_": 1750,
      "materiam_": 1751,
      "gloriae_": 1752,
      "gratias_": 1753,
      "aliae_": 1754,
      "certa_": 1755,
      "milia_": 1756,
      "itate_": 1757,
      "viris_": 1758,
      "p": 1759,
      "53_": 1760,
      "incolae_": 1761,
      "pace_": 1762,
      "legibus_": 1763,
      "eandem_": 1764,
      "sin_": 1765,
      "lius_": 1766,
      "nequaquam_": 1767,
      "ll_": 1768,
      "modus_": 1769,
      "paucis_": 1770,
      "sanctis_": 1771,
      "urus_": 1772,
      "bri": 1773,
      "orbis_": 1774,
      "scribit_": 1775,
      "ssimum_": 1776,
      "veri_": 1777,
      "intelligitur_": 1778,
      "lectio_": 1779,
      "misericordiam_": 1780,
      "aetate_": 1781,
      "minor_": 1782,
      "duae_": 1783,
      "cou": 1784,
      "propositum_": 1785,
      "hs_": 1786,
      "ana": 1787,
      "oli": 1788,
      "pax_": 1789,
      "ler_": 1790,
      "romano_": 1791,
      "habemus_": 1792,
      "communis_": 1793,
      "oi": 1794,
      "futura_": 1795,
      "divinis_": 1796,
      "13": 1797,
      "tj": 1798,
      "posita_": 1799,
      "alem_": 1800,
      "nu_": 1801,
      "habeant_": 1802,
      "poenam_": 1803,
      "linguae_": 1804,
      "manet_": 1805,
      "familiae_": 1806,
      "ά": 1807,
      "nl_": 1808,
      "ele": 1809,
      "57_": 1810,
      "urum_": 1811,
      "comes_": 1812,
      "cm": 1813,
      "pecuniam_": 1814,
      "monte_": 1815,
      "mores_": 1816,
      "falsum_": 1817,
      "nius_": 1818,
      "ο": 1819,
      "cet_": 1820,
      "bc": 1821,
      "bro": 1822,
      "vocatur_": 1823,
      "hora_": 1824,
      "servi_": 1825,
      "64_": 1826,
      "ao_": 1827,
      "dubium_": 1828,
      "video_": 1829,
      "enda_": 1830,
      "iin": 1831,
      "ans_": 1832,
      "romanis_": 1833,
      "gentibus_": 1834,
      "eidem_": 1835,
      "git_": 1836,
      "patria_": 1837,
      "panis_": 1838,
      "exi": 1839,
      "65_": 1840,
      "puta_": 1841,
      "σ": 1842,
      "qnod_": 1843,
      "summo_": 1844,
      "aeternum_": 1845,
      "sanguinem_": 1846,
      "etiamsi_": 1847,
      "dari_": 1848,
      "cti": 1849,
      "é": 1850,
      "mirum_": 1851,
      "dii_": 1852,
      "coelum_": 1853,
      "vt_": 1854,
      "videmus_": 1855,
      "istam_": 1856,
      "ln": 1857,
      "matris_": 1858,
      "vinum_": 1859,
      "tc": 1860,
      "credo_": 1861,
      "simus_": 1862,
      "osa_": 1863,
      "cx_": 1864,
      "praecepta_": 1865,
      "je_": 1866,
      "g": 1867,
      "inus_": 1868,
      "alteri_": 1869,
      "na": 1870,
      "47": 1871,
      "creatura_": 1872,
      "54": 1873,
      "naturaliter_": 1874,
      "major_": 1875,
      "diligenter_": 1876,
      "libros_": 1877,
      "iudices_": 1878,
      "che_": 1879,
      "fii": 1880,
      "ros_": 1881,
      "late_": 1882,
      "personam_": 1883,
      "insula_": 1884,
      "habes_": 1885,
      "fri": 1886,
      "ctus_": 1887,
      "alexander_": 1888,
      "plena_": 1889,
      "saepius_": 1890,
      "articulus_": 1891,
      "locutus_": 1892,
      "praeses_": 1893,
      "jn": 1894,
      "sali": 1895,
      "natum_": 1896,
      "habitus_": 1897,
      "casus_": 1898,
      "ctum_": 1899,
      "aliqui_": 1900,
      "effectum_": 1901,
      "buntur_": 1902,
      "pecunia_": 1903,
      "mss_": 1904,
      "superius_": 1905,
      "maii_": 1906,
      "56_": 1907,
      "substantiam_": 1908,
      "librum_": 1909,
      "luce_": 1910,
      "intelligere_": 1911,
      "dona_": 1912,
      "diversis_": 1913,
      "pcr_": 1914,
      "quod": 1915,
      "am": 1916,
      "70_": 1917,
      "potentiam_": 1918,
      "fratrem_": 1919,
      "amorem_": 1920,
      "oa": 1921,
      "divinam_": 1922,
      "57": 1923,
      "zo": 1924,
      "familia_": 1925,
      "α": 1926,
      "magnam_": 1927,
      "uxor_": 1928,
      "justitiam_": 1929,
      "if_": 1930,
      "novo_": 1931,
      "legimus_": 1932,
      "nr": 1933,
      "hn": 1934,
      "ssi": 1935,
      "ng_": 1936,
      "it": 1937,
      "vestrae_": 1938,
      "iim_": 1939,
      "plurimum_": 1940,
      "cunctis_": 1941,
      "ve": 1942,
      "occasio_": 1943,
      "facies_": 1944,
      "63": 1945,
      "tc_": 1946,
      "scientiam_": 1947,
      "itatem_": 1948,
      "velit_": 1949,
      "semi": 1950,
      "kal_": 1951,
      "viros_": 1952,
      "rae": 1953,
      "generatio_": 1954,
      "essentiam_": 1955,
      "iti": 1956,
      "dicti_": 1957,
      "ts": 1958,
      "fol_": 1959,
      "munus_": 1960,
      "principalis_": 1961,
      "entis_": 1962,
      "ke": 1963,
      "gradus_": 1964,
      "quartum_": 1965,
      "illas_": 1966,
      "tar": 1967,
      "det_": 1968,
      "caeli_": 1969,
      "id": 1970,
      "nt": 1971,
      "ndus_": 1972,
      "que": 1973,
      "summum_": 1974,
      "ft": 1975,
      "virgo_": 1976,
      "ot": 1977,
      "provinciae_": 1978,
      "dans_": 1979,
      "fti": 1980,
      "x": 1981,
      "intentio_": 1982,
      "bas_": 1983,
      "ee": 1984,
      "placet_": 1985,
      "subito_": 1986,
      "proceditur_": 1987,
      "59_": 1988,
      "liceat_": 1989,
      "fructum_": 1990,
      "abi": 1991,
      "memoriam_": 1992,
      "statum_": 1993,
      "lc": 1994,
      "graece_": 1995,
      "lii_": 1996,
      "aris_": 1997,
      "duodecim_": 1998,
      "civitates_": 1999,
      "religionis_": 2000,
      "qni_": 2001,
      "aa": 2002,
      "fan": 2003,
      "nostros_": 2004,
      "mentum_": 2005,
      "credere_": 2006,
      "non": 2007,
      "av": 2008,
      "cli": 2009,
      "yi": 2010,
      "xxi_": 2011,
      "tius_": 2012,
      "orationem_": 2013,
      "falsa_": 2014,
      "ceterum_": 2015,
      "dt": 2016,
      "dilectio_": 2017,
      "tuos_": 2018,
      "singula_": 2019,
      "lae_": 2020,
      "tr_": 2021,
      "legi_": 2022,
      "nm": 2023,
      "tm": 2024,
      "quisquam_": 2025,
      "utroque_": 2026,
      "jo": 2027,
      "cognitionem_": 2028,
      "64": 2029,
      "puer_": 2030,
      "utriusque_": 2031,
      "ino": 2032,
      "ales_": 2033,
      "lla_": 2034,
      "deu": 2035,
      "audire_": 2036,
      "adam_": 2037,
      "orationis_": 2038,
      "ol_": 2039,
      "ionibus_": 2040,
      "totus_": 2041,
      "mos_": 2042,
      "m": 2043,
      "vo": 2044,
      "μ": 2045,
      "tl": 2046,
      "sacerdotes_": 2047,
      "diei_": 2048,
      "π": 2049,
      "matrimonium_": 2050,
      "qi": 2051,
      "je": 2052,
      "ac": 2053,
      "viribus_": 2054,
      "esl_": 2055,
      "uerunt_": 2056,
      "66_": 2057,
      "status_": 2058,
      "episcopum_": 2059,
      "mille_": 2060,
      "fecerunt_": 2061,
      "exercitu_": 2062,
      "xa_": 2063,
      "partis_": 2064,
      "consistit_": 2065,
      "vestrum_": 2066,
      "dignum_": 2067,
      "sup_": 2068,
      "intus_": 2069,
      "exercitum_": 2070,
      "curam_": 2071,
      "pae": 2072,
      "proprio_": 2073,
      "apostolorum_": 2074,
      "praesens_": 2075,
      "ja": 2076,
      "iio_": 2077,
      "tabula_": 2078,
      "fratribus_": 2079,
      "9": 2080,
      "siquidem_": 2081,
      "vocat_": 2082,
      "evangelio_": 2083,
      "terras_": 2084,
      "positum_": 2085,
      "61_": 2086,
      "bur": 2087,
      "figura_": 2088,
      "cui": 2089,
      "inis_": 2090,
      "trans": 2091,
      "rs_": 2092,
      "periculum_": 2093,
      "latine_": 2094,
      "dn": 2095,
      "sedem_": 2096,
      "gentiles_": 2097,
      "patrum_": 2098,
      "movetur_": 2099,
      "tor": 2100,
      "isi": 2101,
      "doctrinam_": 2102,
      "γ": 2103,
      "14": 2104,
      "ir": 2105,
      "enses_": 2106,
      "boc_": 2107,
      "eh": 2108,
      "aprilis_": 2109,
      "umquam_": 2110,
      "dictus_": 2111,
      "ya": 2112,
      "foret_": 2113,
      "85_": 2114,
      "pati_": 2115,
      "cre_": 2116,
      "ar": 2117,
      "ol": 2118,
      "possum_": 2119,
      "mt_": 2120,
      "romanae_": 2121,
      "donum_": 2122,
      "dolor_": 2123,
      "infinitum_": 2124,
      "ela": 2125,
      "aetatis_": 2126,
      "saint_": 2127,
      "dic_": 2128,
      "sita_": 2129,
      "pan": 2130,
      "appellatur_": 2131,
      "ino_": 2132,
      "pari": 2133,
      "aeterna_": 2134,
      "nni": 2135,
      "octobris_": 2136,
      "thi": 2137,
      "romanum_": 2138,
      "ho": 2139,
      "us": 2140,
      "putant_": 2141,
      "66": 2142,
      ".'_": 2143,
      "v": 2144,
      "sii": 2145,
      "acta_": 2146,
      "tm_": 2147,
      "dc": 2148,
      "aug_": 2149,
      "valet_": 2150,
      "romanorum_": 2151,
      "gon": 2152,
      "uti": 2153,
      "dixerat_": 2154,
      "aurum_": 2155,
      "conspectu_": 2156,
      "initium_": 2157,
      "68": 2158,
      "regio_": 2159,
      "77": 2160,
      "fieret_": 2161,
      "eundem_": 2162,
      "æ": 2163,
      "quaeritur_": 2164,
      "moni": 2165,
      "fuerant_": 2166,
      "comitatus_": 2167,
      "sei": 2168,
      "metu_": 2169,
      "dixerit_": 2170,
      "del_": 2171,
      "iri": 2172,
      "agens_": 2173,
      "70": 2174,
      "tra_": 2175,
      "rt_": 2176,
      "montes_": 2177,
      "\u0000_": 2178,
      "quc_": 2179,
      "animos_": 2180,
      "iiii_": 2181,
      "sul": 2182,
      "ρ": 2183,
      "χ": 2184,
      "timore_": 2185,
      "fia": 2186,
      "quaeque_": 2187,
      "historia_": 2188,
      "sta_": 2189,
      "gre": 2190,
      "up": 2191,
      "dei": 2192,
      "substantiae_": 2193,
      "stat_": 2194,
      "angelis_": 2195,
      "dicebat_": 2196,
      "istud_": 2197,
      "oni": 2198,
      "cau": 2199,
      "cula_": 2200,
      "ε": 2201,
      "pertinere_": 2202,
      "lit_": 2203,
      "volo_": 2204,
      "studium_": 2205,
      "moribus_": 2206,
      "fr_": 2207,
      "68_": 2208,
      "respectu_": 2209,
      "60": 2210,
      "contraria_": 2211,
      "quicquid_": 2212,
      "55": 2213,
      "eri_": 2214,
      "fecerit_": 2215,
      "fici": 2216,
      "ban": 2217,
      "that_": 2218,
      "ia": 2219,
      "tv": 2220,
      "xa": 2221,
      "joannes_": 2222,
      "decembris_": 2223,
      "certo_": 2224,
      "ber": 2225,
      "ji_": 2226,
      "romanos_": 2227,
      "53": 2228,
      "sequi_": 2229,
      "accidit_": 2230,
      "nas_": 2231,
      "dl": 2232,
      "ira": 2233,
      "pai": 2234,
      "imago_": 2235,
      "190": 2236,
      "matrem_": 2237,
      "tre": 2238,
      "cd": 2239,
      "cere": 2240,
      "62_": 2241,
      "uf": 2242,
      "80": 2243,
      "ud_": 2244,
      "seipsum_": 2245,
      "lat_": 2246,
      "meridiano_": 2247,
      "em": 2248,
